<?php

/*
 * To change this template, choose Tools | Templates
 * and open the template in the editor.
 */
$languages = array();
$languages[0] = '<p>
                &nbsp;&nbsp;我们公司主要有空中运输、海上运输、陆地运输、仓储包装、清关、报关等服务。我们拥有专业的团队，我们拥有敬业的员工，我们拥有稳定、优质的国内外代理关系网络。我们有能力承接世界各地的进出口业务，我们能够提供诚信、安全、高效、快捷服务。
                <br/><br/>
                <span>海上运输</span><br/>
                    &nbsp;&nbsp;我们有全面、优质的航线网络，可以为客户欧洲、美洲、亚洲、甚至非洲的安全海上运输。<br/>
                &nbsp;&nbsp;我们承接各种大批量的整箱业务、也承接各种小批量的货物的拼箱业务、海空联运等多式运输业务。<br/>
                &nbsp;&nbsp;我们拥有专业的团队，我们拥有敬业的员工，我们拥有稳定、优质的国内外代理关系网络。我们有能力承接世界各地的进出口业务，我们能够提供诚信、安全、高效、快捷的调单、码头接货、仓储、包装、码头送货、报关、清关等一条龙的服务。<br/>
                <br/><span>空中运输</span><br/>
                &nbsp;&nbsp;我们有优质的航线，可以为客户欧洲、美洲、亚洲、甚至非洲的安全空中运输。<br/>
                &nbsp;&nbsp;我们承接各种空中运输业务。<br/>
                &nbsp;&nbsp;我们拥有专业的团队，我们拥有敬业的员工，我们拥有稳定、优质的国内外代理关系网络。我们有能力承接世界各地的进出口业务，我们能够提供诚信、安全、高效、快捷的报关、清关、监管转运、商检、动植物检疫、进出口货物的分拨和转运、订舱、特殊货物的包装以及货物的动态跟踪服务。<br/>
                <br/><span>陆地运输</span><br/>
                &nbsp;&nbsp;我们拥有专业的团队，我们拥有敬业的员工，我们与国内外众多物流、快递公司有良好的合作关系。我们承接国内外各种货物的陆地运输业务，我们能够提供诚信、安全、高效、快捷的接货、仓储、包装、送货、运输、货物动态跟踪等服务。<br/>
                <br/><span>仓储包装</span><br/>
                &nbsp;&nbsp;公司仓储部驻扎在上海浦东国际机场附近，占据交通便利优势。管理团队有多年仓储工作经验，有专业的仓储员工，全年无休，提供24小时全天候服务。<br/>
                <br/><span>报关、清关服务</span><br/>
                &nbsp;&nbsp;我们公司有专业、敬业的报关、清关团队。承接各种报关、清关服务。<br/>
            </p>';
?>
